NIL
(%i3) powerdisp:false
(%i4) display2d:false
(%i5) linel:1000
(%i6) ans:diff(x^2,x)
(%i7) disp(ans)
2*x

(%i8) closefile()
