NIL
(%i3) powerdisp:false
(%i4) display2d:false
(%i5) linel:1000
(%i6) ans:matrix([1,-2],[-3,4]) . matrix([4,3],[5,1])
(%i7) disp(ans)
matrix([-6,1],[8,-5])

(%i8) closefile()
