NIL
(%i3) powerdisp:false
(%i4) display2d:false
(%i5) linel:1000
(%i6) a:expand((x^2+2*x+1)*(x^2-2*x+1))
(%i7) b:factor(x^4-1)
(%i8) c:124521122233333444
(%i9) disp(a)
x^4-2*x^2+1

(%i10) disp(b)
(x-1)*(x+1)*(x^2+1)

(%i11) disp(c)
124521122233333444

(%i12) closefile()
