NIL
(%i3) powerdisp:false
(%i4) display2d:false
(%i5) linel:1000
(%i6) ans:20!
(%i7) disp(ans)
2432902008176640000

(%i8) closefile()
